"256 Grays"						= "256 gris";
"256 Colors"					= "256 couleurs";
"Thousands"						= "Milliers";
"Millions"						= "Millions";
"Trillions"						= "Trillions";
"Unknown"						= "Inconnu";

"CountdownString"				= "Se rétablira automatiquement dans 1 seconde.";
"CountdownsString"				= "Se rétablira automatiquement dans %d secondes.";

"480iString"					= "480i (télévision)";
"480pString"					= "480p (télévision)";
"720iString"					= "720i (télévision)";
"720pString"					= "720p (télévision)";
"1080iString"					= "1080i (télévision)";
"1080pString"					= "1080p (télévision)";
"480iPALString"					= "480i (télévision PAL)";
"480pPALString"					= "480p (télévision PAL)";
"720iPALString"					= "720i (Télévision PAL)";
"720pPALString"					= "720p (télévision PAL)";
"1080iPALString"				= "1080i (télévision PAL)";
"1080pPALString"				= "1080p (télévision PAL)";

"ResolutionTimingString" 		= "%d x %d, %d Hz";
"ResolutionTimingStringFract" 	= "%d x %d, %.1f Hz";
"StretchedTimingString" 		= "%d x %d, %d Hz (étendu)";
"StretchedTimingStringFract" 	= "%d x %d, %.1f Hz (étendu)";
"SimulscanTimingString" 		= "%d x %d, %d Hz (Simulscan)";
"SimulscanTimingStringFract" 	= "%d x %d, %.1f Hz (Simulscan)";
"ExternalTimingString" 			= "%d x %d, %d Hz (externe)";
"ExternalTimingStringFract" 	= "%d x %d, %.1f Hz (externe)";
"InterlacedTimingString" 		= "%d x %d (entrelacé)";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Hz (entrelacé)";

"SimulscanPALTimingString" 		= "%d × %d, 50 Hz (télévision PAL)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60 Hz (télévision NTSC)";

"ResolutionTimingString0Hz" 	= "%d x %d";
"StretchedTimingString0Hz" 		= "%d x %d (étendu)";
"SimulscanTimingString0Hz" 		= "%d x %d (Simulscan)";
"ExternalTimingString0Hz" 		= "%d x %d (externe)";
"InterlacedTimingString0Hz" 	= "%d x %d (entrelacé)";

"Turn On Mirroring"				= "Activer la recopie vidéo";
"Turn Off Mirroring"			= "Désactiver la recopie vidéo";

"Detect Displays"				= "Détecter les moniteurs";
"Open Displays"					= "Préférences Moniteurs…";

"Main Display"					= "Moniteur principal";
"Display n"						= "Moniteur %d";

"Recent Modes"					= "Nombre d’éléments récents";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
